<?php Asset::css('/app/assets/css/about/about'); ?>

<?php $this->theme->header(); ?>

<div class="narrow-container">
    <div class="heading">
        <h1>О бренде MINISO</h1>
    </div>
    <div class="line hero">
        <div class="image">
            <img src="/app/assets/img/common/miyake-junya.jpg">
        </div>
    </div>
    <p class="cite">
        Природа человеческого тела обладает магической силой, и мы наслаждаемся всем, что природа дала нам.
        Под руководством природы мы можем научиться творить, жить сердцем - ощущение жизни приносит нам счастье!
    </p>
    <p class="author color-brand">
        Основатель и главный дизайнер MINISO - Мияке Джунья
    </p>
    <div class="line"></div>
    <div class="description">
        <img src="/app/assets/img/about/brand-store.jpg" alt="Фирменный магазин MINISO">
        <p>
            MINISO, японский дизайнерский бренд, был основан японским дизайнером Мияке Джунья и китайским молодым
            предпринимателем Е. Гофу в Токио, Япония, причем первый является главным дизайнером MINISO.
            MINISO выступает промоутером идеи &laquo;интеллектуального потребления&raquo;.
        </p>
        <p>
            Придерживаясь жизненной философии &laquo;простоты и хорошего качества&raquo; и жизненной позиции &laquo;возвращения к природе&raquo;,
            MINISO завоевывает популярность среди потребителей, благодаря обновлению продуктов каждые семь дней,
            низким ценам и ориентации на интеллектуальные цепочки потребительских товаров.
            Бренд устанавливает тенденцию персонифицированного интеллектуального потребления.
            В настоящее время MINISO заключает соглашения о стратегическом сотрудничестве с более чем 50 странами и регионами,
            включая США, Канаду, Россию, Сингапур, Объединенные Арабские Эмираты, Корею, Малайзию, Гонконг (Китай) и Макао (Китай),
            со средним ежемесячным темпом роста в 80 - 100 магазинов.
        </p>
    </div>
    <div class="heading">
        <h2>Стиль жизни MINISO</h2>
    </div>
    <div class="description">
        <p>
            Жизнь не &laquo;где-то там&raquo;, родной дом всегда будет глубоко в наших сердцах, как самое ностальгическое место.
            MINISO берет &laquo;жизнь&raquo; и &laquo;семью&raquo; в качестве основной концепции, и разрабатывает различные серии
            бытовой и потребительской продукции.
        </p>
        <img src="/app/assets/img/about/miniso-life.jpg" alt="Стиль жизни MINISO">
        <p>
            MINISO - это не просто бренд, это стиль жизни. MINISO не делал упор на так называемую моду или индивидуальность и не утверждает,
            что популярные бренды должны повышать свой статус. Напротив, MINISO настаивает на точке зрения потребителей при разработке
            продуктов, которая звучит, как &laquo;Вернуться к истокам&raquo;, избавление от наносного и возвращение к природе.
        </p>
        <p>
            MINISO обогащает нашу жизнь широким спектром продуктов по разумным ценам.
            Он похож на компас, указывая &laquo;основные&raquo; и &laquo;естественные&raquo;
            направления, предоставляя простой способ использования продуктов.
        </p>
    </div>
    <div class="heading">
        <h2>Философия MINISO</h2>
    </div>
    <div class="description">
        <p>
            Вернитесь к Природе.<br>
            Придерживайтесь простого и естественного образа жизни.
        </p>
        <img src="/app/assets/img/about/man-and-horse.jpg" alt="Философия MINISO">
        <p>
            Природа обладает великой магической силой. Пока мы, люди, наслаждаемся тем, что дает нам природа, мы учимся и творим под ее
            руководством.
        </p>
        <p>
            MINISO придерживается простой и естественной философии жизни, разрабатывает и производит отличные товары по честным ценам, принимая во внимание земные ресурсы, окружающую среду, переработку и другие вопросы, действительно возвращаясь к природе и сути вещей.
        </p>
    </div>
    <div class="heading">
        <h2>Защита природы</h2>
    </div>
    <div class="description">
        <img src="/app/assets/img/about/nature.jpg" alt="Философия MINISO">
        <p>
            Будучи членом общества, MINISO активно исследует взаимосвязь между окружающей средой Земли и человеческой цивилизацией,
            уделяя внимание проблемам со здоровьем в сообществе и проблемам окружающей среды, чтобы обеспечить безопасность
            продуктов и материалов без каких-либо воздействий на окружающую среду и природные процессы,
            которые могут нарушиться в результате человеческой деятельности.
        </p>
    </div>
</div>

<?php $this->theme->footer(); ?>
